[
  {
    "Cod": "01",
    "Text": "01 - Наличие на дату 31.12.2021",
    "Typ": "Наличие на дату 31.12.2021",
    "Description": "Используется для отражения наличия РАО на 31.12.2021 по учетным данным организаций."
  },
  {
    "Cod": "10",
    "Text": "10 - Инвентаризация",
    "Typ": "Инвентаризация",
    "Description": "Используется для предоставления сведений о результатах проведенной инвентаризации.  10 дней исчисляется с момента утверждения акта инвентаризации."
  },
  {
    "Cod": "11",
    "Text": "11 - Изготовление / образование",
    "Typ": "Изготовление / образование",
    "Description": "Операция связана с постановкой на учет:     1)  изделий (например, ЗРИ, ОРИ, ИОУ) при поступлении на склад готовой продукции;     2)  РВ и РАО (кроме ОЗРИ), образовавшихся при осуществлении деятельности.  Код не может быть использован для отражения фактов постановки на учет:     1)  материалов, которые стояли на учете в СГУК ЯМ. Для этого следует использовать операцию с кодом 12;    2)  РАО образовавшихся при обслуживании и эксплуатации пунктов хранения/захоронения РАО в штатном режиме. Для этого следует использовать операцию с кодом 13;    3)  РАО образовавшихся из РВ, не подлежащих учету в СГУК РВ и РАО. Для этого следует использовать операцию с кодом 14;    4)  РВ образовавшихся при переработке РАО в виде ОЗРИ. Для этого следует использовать операцию с кодом 15;    5)  РАО в виде отработавших ЗРИ и других учетных единиц, стоявших на учете как РВ в СГУК РВ и РАО. Для этого следует использовать операцию с кодом 41;    6)  РАО, образовавшихся из других учетных единиц, стоявших на учете в СГУК РВ и РАО,  после приведения в соответствие критериям приемлемости РАО для захоронения,  переработки, постановки на учет при операциях упаковки/переупаковки или сортировки. Для этого следует использовать операции с кодами 55, 56, 57, 59;    7)  РВ изготовленных (образовавшихся) из других стоявших на учете объектов. Для этого следует использовать операцию с кодом 58;    8)  ОРИ, образовавшихся в результате перевода в эту категорию ЗРИ. Для этого следует использовать операцию с кодом 65."
  },
  {
    "Cod": "12",
    "Text": "12 - Перевод из СГУК ЯМ в СГУК РВ и РАО",
    "Typ": "Перевод из СГУК ЯМ в СГУК РВ и РАО",
    "Description": "Используется для постановки на учёт:    1)  РВ, которые были сняты с учета в качестве ЯМ в СГУК ЯМ;    2)  РАО, образовавшихся при переводе в категорию РАО материалов, которые стояли на учёте в СГУК ЯМ. Код не может быть использован для постановки на учёт ЗРИ, ОРИ или ИОУ, изготовленных (поступивших на склад готовой продукции) с использованием ЯМ, стоявших на учёте в СГУК ЯМ. Для этого следует использовать операцию с кодом 11."
  },
  {
    "Cod": "13",
    "Text": "13 - Образование РАО при обслуживании и эксплуатации пунктов хранения/захоронения РАО",
    "Typ": "Образование РАО при обслуживании и эксплуатации пунктов хранения/захоронения РАО",
    "Description": "Используется для постановки на учет РАО, образовавшихся при обслуживании и эксплуатации пунктов хранения/захоронения РАО (образование РАО за счет переноса радионуклидов из РАО, раннее поставленных на учет, например, на спецодежду, оборудование, в дренажные воды пункта хранения)"
  },
  {
    "Cod": "14",
    "Text": "14 - Постановка на учет РАО, образовавшихся из РВ, не подлежащих учету в СГУК РВ и РАО",
    "Typ": "Постановка на учет РАО, образовавшихся из РВ, не подлежащих учету в СГУК РВ и РАО",
    "Description": "Используется для постановки на учет РАО, образовавшихся из РВ, которые учитываются только в организациях, их использующих, и/или не подлежат учету и контролю в СГУК РВ и РАО в соответствии с критериями и требованиями действующих нормативных документов."
  },
  {
    "Cod": "15",
    "Text": "15 - Возврат в оборот РВ при переработке ОЗРИ",
    "Typ": "Возврат в оборот РВ при переработке ОЗРИ",
    "Description": "Используется для постановки на учет РВ, образовавшихся при переработке РАО в виде ОЗРИ. Информация о РАО, поступивших на переработку представляется с кодом операции 44"
  },
  {
    "Cod": "17",
    "Text": "17 - Перевод из РВ оборонного назначения",
    "Typ": "Перевод из РВ оборонного назначения",
    "Description": "Используется для факта постановки РВ на учет в СГУК РВ и РАО в связи с переводом его из РВ оборонного назначения"
  },
  {
    "Cod": "18",
    "Text": "18 - Постановка на учет РАО при изменении их характеристик по результатам проведения измерений",
    "Typ": "Постановка на учет РАО при изменении их характеристик по результатам проведения измерений",
    "Description": "Используется для постановки на учет РАО, сведения о количественных или качественных характеристиках которых изменились в результате проведения подтверждающих измерений. При этом учетная единица РАО, стоявшая на учете до проведения измерений, снимается с учета, и информация об этом предоставляется с кодом операции 68."
  },
  {
    "Cod": "21",
    "Text": "21 - Передача одним обособленным подразделением другому обособленному подразделению того же юридического лица",
    "Typ": "Передача одним обособленным подразделением другому обособленному подразделению того же юридического лица",
    "Description": "Используется для снятия с учета при передаче учетной единицы между обособленными подразделениями одного юридического лица. Операция с этим кодом может использоваться только в отчете обособленного подразделения, передающего учетную единицу. Подразделение, на территории которого расположен орган управления юридического лица, рассматривается так же как обособленное подразделение. Обособленное подразделение, получающее учетную единицу, отражает факт постановки на учет операцией с кодом 31."
  },
  {
    "Cod": "22",
    "Text": "22 - Передача в Министерство обороны Российской Федерации",
    "Typ": "Передача в Министерство обороны Российской Федерации",
    "Description": "Используется для снятия с учета учетной единицы в СГУК РВ и РАО и ее передаче воинской части или организации, находящейся в ведении Министерства обороны Российской Федерации."
  },
  {
    "Cod": "25",
    "Text": "25 - Передача (возврат) ранее полученного от юридического лица Российской Федерации",
    "Typ": "Передача (возврат) ранее полученного от юридического лица Российской Федерации",
    "Description": "Используется для отражения факта возврата учетной единицы, информация о получении которой представлялась с кодом 35. Учетная единица передается (возвращается) юридическому лицу, от которого она была получена в пользование."
  },
  {
    "Cod": "27",
    "Text": "27 - Передача юридическому лицу Российской Федерации без передачи прав собственности",
    "Typ": "Передача юридическому лицу Российской Федерации без передачи прав собственности",
    "Description": "Используется для снятия с учета учетной единицы в СГУК РВ и РАО при передаче одним юридическим лицом, осуществляющим деятельность на территории Российской Федерации другому юридическому лицу на территории Российской Федерации учетной единицы без передачи права собственности на нее: например, на ответственное хранение, в аренду, лизинг. Возврат учетной единицы в дальнейшем должен быть отражен операцией с кодом 37. В том случае, если по окончании срока лизинга или по иным причинам право собственности перейдет к получателю, и учетная единица не будет возвращена, то этот факт должен быть в дальнейшем отражен операцией с кодом 63."
  },
  {
    "Cod": "28",
    "Text": "28 - Передача юридическому лицу в Российской Федерации с передачей прав собственности",
    "Typ": "Передача юридическому лицу в Российской Федерации с передачей прав собственности",
    "Description": "Используется для снятия с учета учетной единицы в СГУК РВ и РАО при передаче одним юридическим лицом, осуществляющим деятельность на территории Российской Федерации другому юридическому лицу на территории Российской Федерации учетной единицы и права собственности на нее."
  },
  {
    "Cod": "29",
    "Text": "29 - Прочие операции по передаче",
    "Typ": "Прочие операции по передаче",
    "Description": "Используется для снятия с учета учетной единицы в СГУК РВ и РАО при отражении факта передачи учетной единицы в тех случаях, когда нет возможности использовать коды 21-28.  При выборе этого варианта в примечании необходимо дать пояснение об осуществленной операции по передаче учетной единицы."
  },
  {
    "Cod": "31",
    "Text": "31 - Получение одним обособленным подразделением от другого обособленного подразделения того же юридического лица",
    "Typ": "Получение одним обособленным подразделением от другого обособленного подразделения того же юридического лица",
    "Description": "Используется для постановки на учет в СГУК РВ и РАО при передаче учетной единицы между обособленными подразделениями одного юридического лица. Для этой операции подразделение, на территории которого расположен орган управления юридического лица, рассматривается так же как обособленное подразделение. Операция с этим кодом может использоваться только в отчете обособленного подразделения, получающего учетную единицу. Обособленное подразделение, передающее учетную единицу, отражает факт снятия с учета учетной единицы операцией с кодом 21."
  },
  {
    "Cod": "32",
    "Text": "32 - Получение из Министерства обороны Российской Федерации",
    "Typ": "Получение из Министерства обороны Российской Федерации",
    "Description": "Используется для постановки на учет в СГУК РВ и РАО объектов, ранее находившихся на учете в воинской части или организации, находящейся в ведении Министерства обороны Российской Федерации."
  },
  {
    "Cod": "35",
    "Text": "35 - Получение от юридического лица Российской Федерации без получения прав собственности",
    "Typ": "Получение от юридического лица Российской Федерации без получения прав собственности",
    "Description": "Используется для отражения факта получения одним юридическим лицом на территории Российской Федерации от другого юридического лица, осуществляющего деятельность на территории Российской Федерации, учетной единицы по основаниям, не связанным с переходом права собственности на нее: например, получение на ответственное хранение, в аренду, лизинг, пользование. Для отражения факта возврата учетной единицы должна использоваться операция с кодом 25. В том случае, если по окончании срока лизинга или по иным причинам право собственности перейдет к получателю, то этот факт должен быть отражен с использованием операции с кодом 64. Данный код не может быть использован для отражения факта получения РВ или РАО, изъятых из незаконного оборота (код операции 74) или по указанию (предписанию) надзорных органов и органов исполнительной власти (код операции 76)."
  },
  {
    "Cod": "37",
    "Text": "37 - Получение (возврат) ранее переданного юридическому лицу в Российской Федерации",
    "Typ": "Получение (возврат) ранее переданного юридическому лицу в Российской Федерации",
    "Description": "Получение учетной единицы, которая ранее передавалась другому юридическому лицу без прав собственности. Используется для отражения факта возврата учетной единицы, информация о передаче которой представлялась с кодом 27."
  },
  {
    "Cod": "38",
    "Text": "38 - Получение учетной единицы и прав собственности на нее",
    "Typ": "Получение учетной единицы и прав собственности на нее",
    "Description": "Используется для постановки на учет в СГУК РВ и РАО  при получении одним юридическим лицом на территории Российской Федерации от другого юридического лица, осуществляющим деятельность на территории Российской Федерации, учетной единицы и права собственности на нее. Данный код не может быть использован для отражения факта получения РВ или РАО, изъятых из незаконного оборота (код операции 74) или по указанию (предписанию) надзорных органов и органов исполнительной власти (код операции 76)."
  },
  {
    "Cod": "39",
    "Text": "39 - Прочие операции по получению",
    "Typ": "Прочие операции по получению",
    "Description": "Используется для постановки на учет в СГУК РВ и РАО  при получении учетной единицы в тех случаях, когда нет возможности использовать коды 31-38.  При выборе этого варианта в примечании необходимо дать пояснение об осуществленной операции по получению учетной единицы. Данный код не может быть использован для отражения факта получения РВ или РАО, изъятых из незаконного оборота (код операции 74) или по указанию (предписанию) надзорных органов и органов исполнительной власти (код операции 76)."
  },
  {
    "Cod": "41",
    "Text": "41 - Перевод РВ в РАО",
    "Typ": "Перевод РВ в РАО",
    "Description": "Используется при переводе учетной единицы РВ (ЗРИ, ИОУ, ОРИ) в РАО (ОЗРИ, РАО).  Операция должна одновременно найти отражение как в форме, соответствующей виду, снимаемого с учета РВ, так и форме, соответствующей образовавшемуся РАО. В частности, в форме 1.5 с помощью кода 41 ставятся на учет исключительно те учетные единицы, которые предварительно снимаются с учета в форме 1.1. Сведения о РАО, образовавшихся из ИОУ и ОРИ, приводятся в форме 1.6."
  },
  {
    "Cod": "42",
    "Text": "42 - Перевод из СГУК РВ и РАО в СГУК ЯМ",
    "Typ": "Перевод из СГУК РВ и РАО в СГУК ЯМ",
    "Description": "Используется для отражения факта снятия учетной единицы в СГУК РВ и РАО в связи с одновременной постановкой на учет в СГУК ЯМ."
  },
  {
    "Cod": "43",
    "Text": "43 - Снятие учетной единицы по причине естественного распада радионуклидов",
    "Typ": "Снятие учетной единицы по причине естественного распада радионуклидов",
    "Description": "Используется для отражения факта снятия с учета учетной единицы в СГУК РВ и РАО по причине естественного распада радионуклидов до значений активности, на которые не распространяются федеральные нормы и правила в области использования атомной энергии."
  },
  {
    "Cod": "44",
    "Text": "44 - Переработка, кондиционирование",
    "Typ": "Переработка, кондиционирование",
    "Description": "Используется для отражения факта снятия с учёта РАО, направленных на  переработку/ кондиционирование на установках или без установок переработки/кондиционирования.  Информация о постановке на учёт учётных единиц, образовавшихся после переработки/кондиционирования представляется с кодом 55 (если операция связана с приведением РАО в соответствие критериям приемлемости для захоронения) или с кодом 56 (в остальных случаях). В случае, если операция с кодом 55 (или 56) будет отражена в другой форме оперативной отчётности, необходимо сделать примечание к ячейке \"Код операции\" с указанием формы оперативной отчётности и даты операции, отражающей снятие учётной единицы при операции переработки, кондиционирования. Код не может быть использован для отражения фактов:    1)  сортировки РАО. В этом случае следует использовать операцию с кодом 49;    2)  дефрагментации (разборке) приборов или установок с целью изъятия РАО (в том числе в виде ОИИИ) без использования установок переработки РАО. В этом случае следует использовать операцию с кодом 49."
  },
  {
    "Cod": "45",
    "Text": "45 - Снятие с учета РАО при операциях переупаковки",
    "Typ": "Снятие с учета РАО при операциях переупаковки",
    "Description": "Используется для отражения факта снятия с учёта РАО в СГУК РВ и РАО, при операциях упаковки/переупаковки РАО в другую упаковку (контейнер), предназначенную для транспортировки, длительного хранения или захоронения. Учетные единицы, образовавшиеся в результате переупаковки РАО, ставятся на учет в другой упаковке (контейнере), и информация о них представляется с кодом операции 57 или в случае подготовки РАО, приведенных в соответствие критериям приемлемости для захоронения, с кодом операции 55."
  },
  {
    "Cod": "46",
    "Text": "46 - Использование (разукомплектование) для изготовления объектов, подлежащих учету",
    "Typ": "Использование (разукомплектование) для изготовления объектов, подлежащих учету",
    "Description": "Указывается при использовании учетной единицы, в том числе при разукомплектовании, для изготовления материалов, продуктов, изделий, приборов, установок и т.п. При этом использованная учетная единица снимается с учета. Вновь образованные учетные единицы ставятся на учет, а информация о них представляется с кодом операции 58."
  },
  {
    "Cod": "47",
    "Text": "47 - Использование (расходование) для изготовления объектов, не подлежащих учету",
    "Typ": "Использование (расходование) для изготовления объектов, не подлежащих учету",
    "Description": "Указывается при изготовлении материалов, продуктов, изделий, приборов, установок и т.п., которые не подлежат учету в СГУК РВ и РАО.  При этом использованная (израсходованная) учетная единица снимается с учета."
  },
  {
    "Cod": "48",
    "Text": "48 - Безвозвратные потери в пределах установленных норм",
    "Typ": "Безвозвратные потери в пределах установленных норм",
    "Description": "Используется для отражения факта изменения (уменьшения) количества РВ или РАО, обусловленного безвозвратными потерями в пределах установленных норм"
  },
  {
    "Cod": "49",
    "Text": "49 - Снятие с учета РАО при операциях сортировки",
    "Typ": "Снятие с учета РАО при операциях сортировки",
    "Description": "Операция используется для отражения снятия учетной единицы в СГУК РВ и РАО при операциях: 1)  связанных с сортировкой РАО; 2)  при дефрагментации (разборке) приборов или установок в целях изъятия РАО (в том числе в виде ОИИИ) без использования установок переработки РАО.При этом учетная единица снимается с учета, вновь образованная учетная единица (или учетные единицы), с изменившимися характеристиками ставится на учет с кодом операции 59. При выборе этого варианта в примечании необходимо дать пояснение об осуществленной операции."
  },
  {
    "Cod": "51",
    "Text": "51 - Изъятие из пункта хранения",
    "Typ": "Изъятие из пункта хранения",
    "Description": "Операция используется для отражения изъятия из пункта хранения РАО при перемещении учетной единицы из пункта хранения организации в пункт хранения/захоронения той же организации. Должна использоваться совместно с операцией с кодом 52. Операция не может быть использована при перемещении РАО между пунктами хранения организации, находящимися в разных территориально обособленных подразделениях. В этом случае следует использовать операцию с кодом 21."
  },
  {
    "Cod": "52",
    "Text": "52 - Размещение в пункте хранения",
    "Typ": "Размещение в пункте хранения",
    "Description": "Операция используется для отражения размещения РАО в пункт хранения при перемещении учетной единицы из пункта хранения организации в пункт хранения той же организации. Должна использоваться совместно с операцией с кодом 51. Операция не может быть использована при перемещении РАО между пунктами хранения организации, находящимися в разных территориально обособленных подразделениях. В этом случае следует использовать операцию с кодом 31."
  },
  {
    "Cod": "53",
    "Text": "53 - Зарядка (загрузка)/разрядка (выгрузка)",
    "Typ": "Зарядка (загрузка)/разрядка (выгрузка)",
    "Description": "Операция используется для отражения факта перемещения учетной единицы из контейнера в контейнер, из контейнера в установку (прибор) и наоборот. При заполнении формы указываются наименование, тип и номер прибора (установки), УКТ или иной упаковки в которую размещена учетная единица."
  },
  {
    "Cod": "55",
    "Text": "55 - Приведение в соответствие критериям приемлемости РАО для захоронения",
    "Typ": "Приведение в соответствие критериям приемлемости РАО для захоронения",
    "Description": "Операция используется для отражения постановки на учет в СГУК РВ и РАО  учетной единицы, характеристики которой соответствуют критериям приемлемости РАО для захоронения.  Сведения об учетных единицах, из которых она получена должны быть отражены операциями с кодом 44 и 45.  В случае, если операция с кодом 44 отражена в другой форме оперативной отчетности (или другом периоде той же формы), необходимо сделать примечание к ячейке \"Код операции\" с указанием формы оперативной отчетности и даты операции, отражающей снятие учетной единицы при операции переработки, кондиционирования."
  },
  {
    "Cod": "56",
    "Text": "56 - Образование РАО после переработки",
    "Typ": "Образование РАО после переработки",
    "Description": "Операция используется для отражения постановки на учет в СГУК РВ и РАО учетной единицы, образовавшейся из учетных единиц, сведения о снятии которых с учета представлены операциями с кодом 44.  В случае, если операция с кодом 44 отражена в другой форме оперативной отчетности (или другом периоде той же формы), необходимо сделать примечание к ячейке \"Код операции\" с указанием формы оперативной отчетности и даты операции, отражающей снятие учетной единицы при операции переработки, кондиционирования."
  },
  {
    "Cod": "57",
    "Text": "57 - Постановка на учет РАО при операциях переупаковки",
    "Typ": "Постановка на учет РАО при операциях переупаковки",
    "Description": "Операция используется для отражения постановки на учет в СГУК РВ и РАО новых учетных единиц в результате упаковки, распаковки или переупаковки РАО.  При этом учетная единица РАО, поступившая на переупаковку, снимается с учета с кодом операции 45."
  },
  {
    "Cod": "58",
    "Text": "58 - Вторичное образование РВ",
    "Typ": "Вторичное образование РВ",
    "Description": "Используется для отражения факта образования новых учетных единиц из учетных единиц, сведения о которых представлены операциями 46."
  },
  {
    "Cod": "59",
    "Text": "59 - Постановка на учет РАО при операциях сортировки",
    "Typ": "Постановка на учет РАО при операциях сортировки",
    "Description": "Используется для отражения факта постановки на учет учетной единицы при операциях, связанных с сортировкой РАО. Вновь образованная учетная единица ставится на учет. Учетная единица, поступившая на сортировку, снимается с учета с кодом операции 49 При выборе этого варианта в примечании необходимо дать пояснение об осуществленной операции"
  },
  {
    "Cod": "61",
    "Text": "61 - Вывоз на другую территорию",
    "Typ": "Передача прав собственности без физического перемещения учетной единицы",
    "Description": "Перемещение учетной единицы на территорию субъекта Российской Федерации, отличного от того, в котором расположено отчитывающееся юридическое лицо или его обособленное подразделение. Оперативный отчет направляется в РИАЦ субъекта Российской Федерации, в котором расположено юридическое лицо или его обособленное подразделение только в том случае, если учетная единица покидает территорию организации с гарантией возврата на срок более 5 суток. РИАЦ субъекта Российской Федерации на территорию, которого ввозится учетная единица уведомляется копией указанного отчета без направления этой копии в ЦИАЦ. Вывоз учетной единицы не приводит к снятию ее с учета. При возврате учетной единицы обратно на территорию организации предоставляется отчет с кодом 62. Отчет не предоставляется, если операции 61 и 62 с одной и той же учетной единицей осуществлены в пределах периода, охватываемого одним отчётом."
  },
  {
    "Cod": "62",
    "Text": "62 - Возврат с другой территории",
    "Typ": "Возврат с другой территории",
    "Description": "Возврат учетной единицы, о вывозе которой информация представлялась с кодом операции 61. Другой вариант Используется для представления информации о возврате на территорию организации (или обособленного подразделения) учетной единицы, о вывозе которой представлялась информация с кодом операции 61"
  },
  {
    "Cod": "63",
    "Text": "63 - Передача прав собственности без физического перемещения учетной единицы",
    "Typ": "Передача прав собственности без физического перемещения учетной единицы",
    "Description": "Используется для отражения факта:     1)  передачи права собственности на учетную единицу. Передача учетной единицы должна была быть ранее отражена операцией с кодом 27;    2)  реорганизации организации-собственника учетной единицы, с передачей права собственности (иного вещного права)вновь образованному собственнику"
  },
  {
    "Cod": "64",
    "Text": "64 - Получение прав собственности без физического перемещения учетной единицы",
    "Typ": "Получение прав собственности без физического перемещения учетной единицы",
    "Description": "Используется для отражения факта получения права собственности (иного вещного права) на учетную единицу. Эта операция используется при получении права собственности (иного вещного права)на учетную единицу, полученную ранее (операция с кодом 35) или в результате реорганизации собственника."
  },
  {
    "Cod": "65",
    "Text": "65 - Перевод из ЗРИ в ОРИ",
    "Typ": "Перевод из ЗРИ в ОРИ",
    "Description": "Код используется для обозначения операции, связанной со снятием с учета ЗРИ (в форме ЗРИ) и постановкой этой учетной единицы как ОРИ (в форме ОРИ). Операция не предусматривает каких-либо действий, изменяющих агрегатное состояние, конструкцию или физико-химические характеристики источника."
  },
  {
    "Cod": "66",
    "Text": "66 - Продление НСС ЗРИ/ИОУ",
    "Typ": "Продление НСС ЗРИ/ИОУ",
    "Description": "Продление назначенного срока службы ЗРИ/ИОУ."
  },
  {
    "Cod": "67",
    "Text": "67 - Перевод в РВ оборонного назначения",
    "Typ": "Перевод в РВ оборонного назначения",
    "Description": "Используется для факта снятия РВ с учета в СГУК РВ и РАО в связи с переводом его в РВ оборонного назначения"
  },
  {
    "Cod": "68",
    "Text": "68 - Снятие с учета РАО при изменении их характеристик, сведения о которых получены в результате проведения измерений",
    "Typ": "Снятие с учета РАО при изменении их характеристик, сведения о которых получены в результате проведения измерений",
    "Description": "Используется для снятия с учета РАО, сведения о количественных или качественных характеристиках которых изменились в результате проведения подтверждающих измерений. Учетная единица с новыми количественными и/или качественными характеристиками ставится на учет с кодом операции 18. При использовании данной операции необходимо представить копию документа, отражающего результаты проведенных измерений."
  },
  {
    "Cod": "71",
    "Text": "71 - Утеря",
    "Typ": "Утеря",
    "Description": "Используется при установлении факта отсутствия учетной единицы, например, вследствие утери, хищения. В этом случае необходимо представить копию документа (например, протокола, акта), характеризующего обстоятельства установления факта утери."
  },
  {
    "Cod": "72",
    "Text": "72 - Утрата контроля при известном местоположении",
    "Typ": "Утрата контроля при известном местоположении",
    "Description": "Используется в случаях, когда место нахождения учетной единицы известно, а возможность контроля ее состояния отсутствует. Например, оставление ЗРИ в скважине. В этом случае необходимо представить копию документа (например, протокола, акта), характеризующего обстоятельства установления факта утери контроля над учетной единицей."
  },
  {
    "Cod": "73",
    "Text": "73 - Обнаружение неучтенного",
    "Typ": "Обнаружение неучтенного",
    "Description": "Постановка на учет РВ или РАО, обнаруженного (найденного), информация об учете которого отсутствовала в момент его обнаружения в организации. В этом случае необходимо представить копию документа (например, протокола, акта), характеризующего обстоятельства обнаружения учетной единицы."
  },
  {
    "Cod": "74",
    "Text": "74 - Изъятие из незаконного оборота",
    "Typ": "Изъятие из незаконного оборота",
    "Description": "Постановка на учет РВ или РАО, изъятого из незаконного оборота в результате проведения специальных мероприятий органами МВД, ФСБ, таможенного контроля и т.д. В этом случае необходимо представить копию документа (протокола, акта и т.п.), характеризующего обстоятельства изъятия РВ или РАО и предпринятые действия, на следующий день после его оформления. Отчет представляет организация, которой передана учетная единица на хранение."
  },
  {
    "Cod": "75",
    "Text": "75 - Обнаружение утерянного ранее",
    "Typ": "Обнаружение утерянного ранее",
    "Description": "Используется для отражения факта обнаружения и постановки на учет объекта, об утрате которого ранее сообщалось операцией с кодом 71. В этом случае необходимо представить копию документа (протокола, акта и т.п.), характеризующего обстоятельства обнаружения объекта учета и предпринятые действия, на следующий день после его оформления."
  },
  {
    "Cod": "76",
    "Text": "76 - Постановка на учет РАО, изымаемых по указанию органов исполнительной власти, надзорных органов",
    "Typ": "Постановка на учет РАО, изымаемых по указанию органов исполнительной власти, надзорных органов",
    "Description": "Постановка на учет РАО, которые изымаются по указанию (предписанию) надзорных органов, органов исполнительной власти, в том числе органов ГО и ЧС в ходе выполнения радиационно-аварийных работ, включая ликвидацию участков радиоактивного загрязнения, при обнаружении и изъятии бесхозяйной учетной единицы РАО. В этом случае необходимо представить копию документа (например, протокола, акта), характеризующего обстоятельства изъятия РАО. Отчет с использованием данного кода предоставляет организация, которой учетная единица РАО передана на хранение."
  },
  {
    "Cod": "81",
    "Text": "81 - Экспорт",
    "Typ": "Экспорт",
    "Description": "Вывоз с территории Российской Федерации с передачей прав собственности получателю"
  },
  {
    "Cod": "82",
    "Text": "82 - Временный вывоз с территории Российской Федерации",
    "Typ": "Временный вывоз с территории Российской Федерации",
    "Description": "Используется:      1) когда работники организации, являющейся собственником вывозимой учетной единицы, вывозят ее для производства работ за пределами Российской Федерации;      2) если учетная единица передается в аренду иностранной организации, осуществляющей деятельность за пределами Российской Федерации;      3) осуществляется вывоз по иным причинам, с гарантией возврата учетной единицы на территорию Российской Федерации."
  },
  {
    "Cod": "83",
    "Text": "83 - Вывоз (возврат) с территории Российской Федерации временно ввезенного ранее",
    "Typ": "Вывоз (возврат) с территории Российской Федерации временно ввезенного ранее",
    "Description": "Операция используется для отражения факта возврата учетной единицы, информация о ввозе которой представлялась с кодом 86."
  },
  {
    "Cod": "84",
    "Text": "84 - Вывоз (возврат) ранее импортированного ЗРИ (ОЗРИ) за рубеж",
    "Typ": "Вывоз (возврат) ранее импортированного ЗРИ (ОЗРИ) за рубеж",
    "Description": "Используется для отражения факта возврата (вывоза) с территории Российской Федерации ЗРИ/ОЗРИ в страну поставщика ЗРИ. Операция применяется только к ранее импортированным ЗРИ (и соответствующим ОЗРИ), которые зарегистрированы в СГУК РВ и РАО посредством операции 85."
  },
  {
    "Cod": "85",
    "Text": "85 - Импорт",
    "Typ": "Импорт",
    "Description": "Ввоз на территорию Российской Федерации с передачей прав собственности получателю."
  },
  {
    "Cod": "86",
    "Text": "86 - Временный ввоз на территорию Российской Федерации",
    "Typ": "Временный ввоз на территорию Российской Федерации",
    "Description": "Используется при временном ввозе на территорию Российской Федерации учетной единицы:      1) для производства работ на территории Российской Федерации работниками иностранной организации;      2) в связи с арендой, лизингом и т.п.;      3) по иным причинам, с гарантией вывоза (возврата) учетной единицы за пределы территории Российской Федерации."
  },
  {
    "Cod": "87",
    "Text": "87 - Возврат (ввоз) на территорию Российской Федерации временно вывезенного ранее",
    "Typ": "Возврат (ввоз) на территорию Российской Федерации временно вывезенного ранее",
    "Description": "Используется для отражения факта возврата (ввоза) учетной единицы, информация о вывозе которой представлялась с кодом 82."
  },
  {
    "Cod": "88",
    "Text": "88 - Ввоз (возврат) на территорию Российской Федерации, ранее экспортированного ЗРИ (ОЗРИ)",
    "Typ": "Ввоз (возврат) на территорию Российской Федерации, ранее экспортированного ЗРИ (ОЗРИ)",
    "Description": "Используется для отражения факта возврата (ввоза) в Российскую Федерацию ЗРИ/ОЗРИ, ранее экспортированного из Российской Федерации с регистрацией данного факта в отчетности посредством кода 81."
  },
  {
    "Cod": "97",
    "Text": "97 - Постановка на учет по другим причинам",
    "Typ": "Постановка на учет по другим причинам",
    "Description": "Используется в тех случаях, когда операция связана с постановкой объекта на учет, но не может быть обозначена кодами, перечисленными выше. Обязательным является включение в форму отчета пояснений, описывающих операцию и причины постановки объекта на учет."
  },
  {
    "Cod": "98",
    "Text": "98 - Снятие с учета по другим причинам",
    "Typ": "Снятие с учета по другим причинам",
    "Description": "Используется в тех случаях, когда операция связана со снятием учетной единицы с учета, но не может быть обозначена кодами, перечисленными выше. Обязательным является включение в форму отчета пояснений, описывающих операцию и причины снятия учетной единицы с учета."
  },
  {
    "Cod": "99",
    "Text": "99 - Прочие операции",
    "Typ": "Прочие операции",
    "Description": "Используется в тех случаях, когда не может быть использован ни один из кодов, перечисленных выше. Обязательным является включение в форму отчета пояснений, описывающих операцию."
  }
]